Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=426_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamen kielen elvytysohjelman suunnittelu alkaa
smn: Sämikielâ iäláskittemohjelm vuávám álgá

source: Opetus- ja kulttuuriministeriö on päättänyt aloittaa saamen kielen elvyttämisohjelman suunnittelun.
smn: Máttááttâs- já kulttuurministeriö lii meridâm algâttiđ sämikielâ iäláskittemohjelm vuávámn.

source: Ministeriö on asettanut saamen kielen elvyttämisohjelmaa laativan ohjausryhmän ja työryhmän.
smn: Ministeriö lii asâttâm sämikielâ iäláskittemohjelm rähtee stivrimjuávhu já pargojuávhu.

source: Aloitteen kaikkia kolmea saamen kieltä ja koko maata koskevan elvyttämisohjelman käynnistämiseksi teki saamelaiskäräjät.
smn: Aalgâ puohâid kulmâ sämikielâ já ubâ eennâm kyeskee iäláskittemohjelm jotonpiejâmân toovâi sämitigge.

source: Opetus- ja kulttuuriministeriö viittaa 24. syyskuuta tekemässään päätöksessä Eduskunnan perustuslakivaliokunnan mietintöön (PeVM 1/2010 vp – K 1/2009 vp), jossa valiokunta edellytti hallituksen ryhtyvän tehostettuihin toimiin saamen kielen elvyttämiseksi.
smn: Máttááttâs- já kulttuurministeriö čuujoot 24. čohčâmáánu toohâm miärádâsâs Ovdâskode vuáđulahâváljukode smiettâmâšân (PeVM 1/2010 vp – K 1/2009 vp), mast váljukodde vaađâi, et haldâttâs riämá pehtilittum toimáid sämikielâ iäláskitmân.

source: Valiokunnan mukaan erityistä huomiota on kiinnitettävä uhanalaisten inarinsaamen ja koltansaamen säilymisen turvaamiseen.
smn: Váljukode mield eromâš huámášume kalga kiddiđ uhkevuálásij aanaarsämikielâ já nuorttâsämikielâ siäilum turviimân.

source: Valtioneuvosto asetti selonteossaan Suomen ihmisoikeuspolitiikasta (2009) tavoitteeksi saamen kielen elvyttämisohjelman laatimisen.
smn: Staatârääđi asâttij čielgiittâsâstis Suomâ olmoošvuoigâdvuođâpojitiijkâst (2009) ulmen sämikielâ iäláskittemohjelm rähtim.

source: Opetus- ja kulttuuriministeriö asettaa saamen kielen elvytysohjelmaa suunnittelevan työryhmän tehtäviksi:
smn: Máttááttâs- já kulttuurministeriö aasât sämikielâ iäláskittemohjelm vuávájeijee pargojuávhu pargon:

source: - arvioida saamen kielten tilannetta ja sen parantamiseksi tehtyjä toimenpiteitä kaikkien kolmen Suomessa puhutun saamen kielen osalta ja
smn: – árvuštâllâđ sämikielâi tile já ton pyereedmân toohum tooimâid puohâi kuulmâ Suomâst sarnum sämikielâ uásild já

source: - laatia ehdotus kokonaisvaltaiseksi ja pitkäjänteiseksi saamen kielen elvyttämisohjelmaksi.
smn: – rähtiđ iävtuttâs olesváldálii já kuhesáigásii sämikielâ iäláskittemohjelmân.

source: Elvyttämisohjelman tulee sisältää ehdotuksia, jotka koskevat saamen kielten tutkimusta ja kielenhuoltoa, saamen kielen opetusta ja saamenkielistä koulutusta, saamenkielisen kulttuurin tukemista, saamenkielistä päivähoitoa ja kielipesätoimintaa sekä muita sellaisia yhteiskuntaelämän osa-alueita, joilla vahvistetaan saamelaisten oikeutta tosiasiallisesti vaalia ja kehittää kieltään ja kulttuuriaan valtakunnallisesti.
smn: Iäláskittemohjelm kalga toollâđ siste iävtuttâsâsid, moh kyeskih sämikielâi tutkâm já kielâhuolâttâs, sämikielâ máttááttâs já sämikielâlâš škovlim, sämikielâlâš kulttuur tuárjum, sämikielâlâš peivitipšo já kielâpiervâltooimâ sehe eres tagarijd ohtsâškodde-eellim uásisuorgijd, main nanoduvvoo sämmilij vuoigâdvuotâ tuođâlávt aitârdiđ já ovdediđ kielâs já kulttuuris väldikodálávt.

source: Työryhmän tulee ottaa huomioon saamen kielten tilanne ja kehitysnäkymät myös muissa Pohjoismaissa.
smn: Pargojuávkku kalga väldiđ vuotân sämikielâi tile já ovdánem meid eres-uv Tave-enâmijn.

source: Hankkeen ohjausryhmän puheenjohtajana toimii ylijohtaja Sakari Karjalainen opetus- ja kulttuuriministeriöstä ja jäseninä ylitarkastaja Katri Santtila opetus- ja kulttuuriministeriöstä, ulkoasiainsihteeri Suvikki Silvennoinen ulkoasiainministeriöstä, johtaja Johanna Suurpää oikeusministeriöstä, ylitarkastaja Panu Artemjeff sisäasiainministeriöstä, finanssisihteeri Annika Klimenko valtiovarainministeriöstä, neuvotteleva virkamies Hillevi Lönn työ- ja elinkeinoministeriöstä, neuvotteleva virkamies Viveca Arrhenius sosiaali- ja terveysministeriöstä, johtaja Jorma Kauppinen Opetushallituksesta, varapuheenjohtaja Irja Seurujärvi-Kari saamelaiskäräjiltä (pohjoissaame), varapuheenjohtaja Erkki Lumisalmi saamelaiskäräjiltä (koltansaame), rehtori Yrjö Musta saamelaiskäräjiltä (inarinsaame), yliopistonlehtori Marja-Liisa Olthuis Oulun yliopistosta (Giellagas – instituutti), Martti Laiti City Sámit ry:stä, osastonjohtaja Kimmo Granqvist Kotimaisten kielten tutkimuskeskuksesta, erityisasiantuntija Kurt Torsell Suomen Kuntaliitosta sekä yliasiamies Antti Arjava Suomen Kulttuurirahastosta.
smn: Haavâ stivrimjuávhu saavâjođetteijen tuáimá pajejođetteijee Sakari Karjalainen máttááttâs- já kulttuurministeriöst já jesânin pajetärhisteijee Katri Santtila máttááttâs- já kulttuurministeriöst, Olgoašijčällee Suvikki Silvennoinen olgoašijministeriöst, jođetteijee Johanna Suurpää riehtiministeriöst, pajetärhisteijee Panu Artemjeff sisašijministeriöst, fiinaansčällee Annika Klimenko ruttâministeriöst, ráđádellee virgealmai Hillevi Lönn pargo- já iäláttâsministeriöst, ráđádellee virgealmai Viveca Arrhenius sosiaal- já tiervâsvuođâministeriöst, jođetteijee Jorma Kauppinen Máttááttâshaldâttâsâst, värisaavâjođetteijee Irja Seurujärvi-Kari sämitiggeest (tavesämikielâ), värisaavâjođetteijee Erkki Lumisalmi sämitiggeest (nuorttâsämikielâ), rehtor Yrjö Musta sämitiggeest (aanaarsämikielâ), ollâopâttuvlehtor Marja-Liisa Olthuis Oulu ollâopâttuvâst (Giellagas – instituut), Martti Laiti City Sámit ry:st, uásáduvjođetteijee Kimmo Granqvist Päikkeennâm kielâi tutkâmkuávdáást, spesiaaläššitobdee Kurt Torsell Suomâ Kieldâlittoost sehe pajeäššialmai Antti Arjava Suomâ Kulttuurruttâráájust.

source: Ohjausryhmän pysyväksi asiantuntijaksi nimettiin vähemmistövaltuutettu Eva Biaudet.
smn: Stivrimjuávhu pissoo äššitobden nomâttui ucceeblohováldálâš Eva Biaudet.

source: Hanketyöryhmän puheenjohtajana toimii erikoissuunnittelija Mikko Cortés Téllez opetus- ja kulttuuriministeriöstä ja jäseninä ylitarkastaja Maria Biskop opetus- ja kulttuuriministeriöstä, johtaja Johanna Suurpää oikeusministeriöstä, hallitussihteeri Hanna Kiiskinen sosiaali- ja terveysministeriöstä, projektipäällikkö Petra Magga-Vars saamelaiskäräjiltä sekä sivistystoimentarkastaja Kari Torikka Lapin aluehallintovirastosta.
smn: Hahâpargojuávhu saavâjođetteijen tuáimá spesiaalvuávájeijee Mikko Cortés Téllez máttááttâs- já kulttuurministeriöst já jesânin pajetärhisteijee Maria Biskop máttááttâs- já kulttuurministeriöst, jođetteijee Johanna Suurpää riehtiministeriöst, haldâttâsčällee Hanna Kiiskinen sosiaal- já tiervâsvuođâministeriöst, proojeekthovdâ Petra Magga-Vars sämitiggeest sehe čuovviittâstooimâtärhisteijee Kari Torikka Laapi kuávluhaldâttâsvirgáduvâst.

source: Työryhmän sihteereinä toimivat opetusneuvos Maija Innola opetus- ja kulttuuriministeriöstä, opetusneuvos Leena Nissilä Opetushallituksesta, koulutussihteeri Ulla Aikio-Puoskari saamelaiskäräjiltä sekä tutkija Kaarina Vuolab-Lohi Kotimaisten kielten tutkimuskeskuksesta.
smn: Pargojuávhu čällen tuáimih máttááttâsneuvos Maija Innola máttááttâs- já kulttuurministeriöst, máttááttâsneuvos Leena Nissilä Máttááttâshaldâttâsâst, škovlimčällee Ulla Aikio-Puoskari sämitiggeest sehe totkee Kaarina Vuolab-Lohi Päikkieennâm kielâi tutkâmkuávdáást.

source: Työ- ja ohjausryhmän toimikausi päättyy vuoden 2011 lopussa.
smn: Pargo- já stivrimjuávhu toimâpaje nohá ive 2011 loopâst.
